<?php
return array(
    'title' => 'Аккаунт',
    'description' => 'Your description',
    'new_customer' => 'Новый клиент',
    'register_account' => 'Регистрация',
    'register_description' => 'При создании учетной записи вы сможете совершать покупки намного быстрее, быть в курсе о статусе заказа, а также отслеживать заказы, которые вы ранее сделали.',
    'register_button' => 'Регистрация',
    'returning_customer' => 'Уже зарегистрированы?',
    'returning_label' => 'Есть аккаунт в нашем магазине?',
    'returning_description' => 'Если вы уже зарегистрированы, вы можете войти в систему и использовать все преимущества зарегистрированных клиентов.',
    'login_button' => 'Вход',
);